
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "16"; */
"16.title" = "完成";

/* Class = "NSTextFieldCell"; title = "Connection options"; ObjectID = "40"; */
"40.title" = "网络连接选项";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Saved provider accounts"; ObjectID = "143"; */
"143.title" = "已保存的提供商帐户";

/* Class = "NSTableColumn"; headerCell.title = "Network name"; ObjectID = "149"; */
"149.headerCell.title" = "网络名称";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "150"; */
"150.headerCell.title" = "帐户名称";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "151"; */
"151.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "152"; */
"152.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Maximum connection time"; ObjectID = "154"; */
"154.title" = "最长连接时间";

/* Class = "NSBox"; title = "Box"; ObjectID = "156"; */
"156.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "159"; */
"159.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This setting will take effect the next time you connect."; ObjectID = "165"; */
"165.title" = "此设置将在您下次连接网络时生效。";

/* Class = "NSBox"; title = "Box"; ObjectID = "208"; */
"208.title" = "Box";
